Repository: MrXof/Eventexplorer
Catalog: EventExplorer/Localizable/Localizable.xcstrings
Source language: en
Languages: uk

# category.label.all_activities
source: All Activities
uk: Всі акивності

# category.label.culture
source: Culture
uk: Культура

# category.label.entertainment
source: Entertainment
uk: Розваги

# category.label.food_and_drink
source: Food & Drink
uk: Їжа та напої

# category.label.shopping
source: Shopping
uk: Покупки

# category.label.sport
source: Sport
uk: Спорт

# catgory.label.education
source: Education
uk: Освіта

# header_view.label.count_people
source: activities in the city
uk: активності в місті

# header_view.label.location_city
source: Dnipro
uk: Дніпро

# pop_up_view.button.open_details
source: Open details
uk: Відкрити деталі
